[
  "advanced-canvas",
  "ai-templater",
  "dataview",
  "homepage",
  "obsidian-map-view",
  "tag-wrangler",
  "templater-obsidian",
  "juggl",
  "excalibrain",
  "obsidian-excalidraw-plugin"
]